export const card_info = [
    {
        "system": "Общий осмотр",
        "label_sub": "Субъективно",
        "label_ob": "Объективно",
        "symptoms_sub": {
            "1": "удовлетворительное"
        },
        "symptoms_ob": {
            "1": "средней тяжести",
            "2": "ясное",
            "3": "активное",
            "4": "правильное",
            "5": "гиперстенический",
            "6": "175 (со слов)",
            "7": "88 (со слов)"
        }
    },
    {
        "system": "Система органов дыхания",
        "label_sub": "Субъективно",
        "label_ob": "Объективно",
        "symptoms_sub": {
            "1": "свободное",
            "2": "нет",
            "3": "нет",
            "4": "не нарушено",
            "5": "отсутствуют",
            "6": "отсутствуют",
            "7": "отсутствуют",
            "8": "не выявлено",
            "9": "нет",
            "10": "нет",
            "11": "нет",
            "12": "нет",
            "13": "нет",
            "14": "нет"
        },
        "symptoms_ob": {
            "1": "без патологии",
            "2": "без патологии",
            "3": "видимое на глаз увеличение размеров отсутствует",
            "4": "гиперстеническая",
            "5": "симметричны, сглажены",
            "6": "смешанный"
        }
    },
    {
        "system": "Сердечно-сосудистая система",
        "label_sub": "Субъективно",
        "label_ob": "Объективно",
        "symptoms_sub": {
            "1": "отсутствуют",
            "2": "в норме",
            "3": "нет",
            "4": "нет",
            "5": "нет",
            "6": "нет",
            "7": "нет"
        },
        "symptoms_ob": {
            "1": "без особенностей",
            "2": "без особенностей",
            "3": "визуально не определяется",
            "4": "верхушечный толчок определяется по 5-му межреберью и относительно левой среднеключичной линии смещен влево, 2 см2",
            "5": "не выслушиваются",
            "6": "пульс на обоих руках определяется одинаково."
        }
    },
    {
        "system": "Система органов пищеварения",
        "label_sub": "Субъективно",
        "label_ob": "Объективно",
        "symptoms_sub": {
            "1": "в норме",
            "2": "отсутствуют",
            "3": "отсутствует",
            "4": "ежедневно",
            "5": "отсутствуют"
        },
        "symptoms_ob": {
            "1": "отсутствует",
            "2": "цвет розовый, влажные",
            "3": "розовый, влажный, без трещин и язв",
            "4": "не увеличены "
        }
    },
    {
        "system": "Мочеполовая система",
        "label_sub": "Субъективно",
        "label_ob": "Объективно",
        "symptoms_sub": {
            "1": "отсутствуют",
            "2": "отсутствуют",
            "3": "нет",
            "4": "соломенно-желтая"
        },
        "symptoms_ob": {
            "1": "без характерных особенностей"
        }
    },
    {
        "system": "Нервная система и органы чувств",
        "label_sub": "Субъективно",
        "label_ob": "Объективно",
        "symptoms_sub": {
            "1": "сохранен",
            "2": "хорошее",
            "3": "Контактный. Адекватный. Память сохранена. Сон в норме.  Речь связная. Парезы, параличи отсутствуют. Состояние зрения, слуха, обоняния, вкуса не нарушено."
        },
        "symptoms_ob": {}
    }
]
