export const cardLabels = [
    'Фамилия',
    'Имя',
    'Отчество',
    'Пол',
    'День рождения',
    'Семейное положение',
    'Адрес прописки',
    'Адрес проживания',
    'Телефон',
    'Дата первого посещения',
    'Дата последнего посещения',
]

export const receptionLabels = [
    'Дата',
    'Врач',
    'ФИО пациента',
    'Полис ОМС',
    'Номер карты',
    'Место приема',
]

export const outputPatientLabels = [
    'ФИО пациента',
    'Дата рождения',
    'Карта пациента',
]

export const outputRecordLabels = [
    'Дата',
    'Врач',
]
